spec/fixtures/soap/xml/IControl/LocalLB/VirtualServer/IControl.LocalLB.VirtualServer.get_translate_address_state_0376996f05fb7f314e18125d26f5c272_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:LocalLB/VirtualServer"><env:Body><wsdl:get_translate_address_state><virtual_servers><value>test_virtual_server_nil</value></virtual_servers></wsdl:get_translate_address_state></env:Body></env:Envelope>